Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# VolumeSlider.AutomationProperties.Name
source: Global volume
ar: صوت الشامل
bg: Глобална сила на звука
cs_cz: Změnit hlasitost zvuku
da_dk: Juster lydstyrke
de_de: Gesamtlautstärke
el: Συνολικός όγκος
es_es: Volumen general
fa_ir: میزان صدای کلی
fr_fr: Volume général
he_il: עוצמת קול גלובלי
hr_hr: Glavna glasnoća
hu_hu: Hangerő változtatása
it_it: Volume generale
ja_jp: メイン音量
ko_kr: 전체 음량
nl_be: Wijzig het geluidsvolume
pl_pl: Głośność ogólna
pt_pt: Volume global
ro_ro: Volum global
ru_ru: Общая громкость
sv_se: Global volym
ta: முதன்மை ஒலியளவு
tr: Ses seviyesini değiştir
uk_ua: Загальна гучність
zh_cn: 全局音量
zh_hant: 主音量

# VolumeSliderSound.AutomationProperties.Name
source: Sound volume
ar: حجم الصوت
bg: Сила на звука
cs_cz: Hlasitost zvuku
da_dk: Lydstyrke
de_de: Klang Lautstärke
el: Ενταση ήχου
es_es: Volumen del sonido
fa_ir: میزان صدا
fr_fr: Volume
he_il: עוצמת קול צליל
hr_hr: Glasnoća zvuka
hu_hu: Hangerő
it_it: Volume del suono
ja_jp: 音量
ko_kr: 음량
nl_be: Geluidsvolume
pl_pl: Głośność dźwięku
pt_pt: Volume do som
ro_ro: Volum sunet
ru_ru: Громкость звука
sv_se: Ljudvolym
ta: ஒலியளவு
tr: Ses seviyesi
uk_ua: Гучність
zh_cn: 音效音量
zh_hant: 音效音量

# SettingsThemeHeader.Text
source: Theme
ar: مظهر
bg: Тема
cs_cz: Motiv aplikace
da_dk: Tema
de_de: Thema
el: Θέμα
es_es: Tema
fa_ir: پوسته
fr_fr: Thème
he_il: נושא
hr_hr: Tema
hu_hu: Téma
it_it: Tema
ja_jp: テーマ
ko_kr: 테마
nl_be: Thema
pl_pl: Motyw
pt_pt: Tema
ro_ro: Tema
ru_ru: Тема
sv_se: Tema
ta: கருப்பொருள்
tr: Tema
uk_ua: Тема
zh_cn: 主题
zh_hant: 主題

# SettingsThemeDefaultRadio.Content
source: Auto
ar: آلي
bg: Автоматично
ca_es: Automàtic
cs_cz: Automatický
da_dk: Automatisk
de_de: Automatisch
el: Αυτόματα
es_es: Automático
fa_ir: خودکار
he_il: אוטומטי
hr_hr: Automatski
hu_hu: Automatikus
it_it: Automatico
ja_jp: 自動
ko_kr: 자동
pl_pl: Motyw systemowy
pt_pt: Automático
ru_ru: Авто
sv_se: Automatisk
ta: தானியங்கு
tr: Otomatik
uk_ua: Авто
zh_cn: 自动
zh_hant: 自動

# SettingsThemeDarkRadio.Content
source: Dark
ar: مظلم
bg: Тъмна
ca_es: Fosc
cs_cz: Tmavý
da_dk: Mørkt
de_de: Dunkel
el: Σκοτάδι
es_es: Oscuro
fa_ir: تیره
fr_fr: Sombre
he_il: כהה
hr_hr: Tamno
hu_hu: Sötét
it_it: Scuro
ja_jp: ダーク
ko_kr: 다크 모드
nl_be: Donker
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Intunecat
ru_ru: Тёмная
sv_se: Mörk
ta: இருள்
tr: Karanlık
uk_ua: Темна
zh_cn: 暗色
zh_hant: 深色

# SettingsThemeLightRadio.Content
source: Light
ar: ضوء
bg: Светла
ca_es: Clar
cs_cz: Světlý
da_dk: Lyst
de_de: Hell
el: Φως
es_es: Claro
fa_ir: روشن
fr_fr: Clair
he_il: בהיר
hr_hr: Svijetlo
hu_hu: Világos
it_it: Chiaro
ja_jp: ライト
ko_kr: 라이트 모드
nl_be: Licht
pl_pl: Jasny
pt_pt: Claro
ro_ro: Lumina
ru_ru: Светлая
sv_se: Ljus
ta: வெளிச்சம்
tr: Aydınlık
uk_ua: Світла
zh_cn: 浅色
zh_hant: 淡色

# Soundvacuum
source: Vacuum
ar: مكنسة
bg: Прахосмукачка
cs_cz: Vysavač
da_dk: Vakuum
de_de: Vakuum
es_es: Aspiradora
fa_ir: جاروبرقی
fr_fr: Aspirateur
he_il: שואב אבק
hr_hr: Vakuum
hu_hu: Porszívó
it_it: Aspirapolvere
ja_jp: 掃除機
ko_kr: 진공 청소기
nl_be: Vacuüm
pl_pl: Odkurzacz
pt_pt: Vácuo
ro_ro: Aspirator
ru_ru: Вакуум
sv_se: Vakuum
ta: பாழ்வெறுமை
tr: Vakum
uk_ua: Вакуум
zh_cn: 吸尘器
zh_hant: 吸塵器

# Soundthunder
source: Thunder
ar: رعد
bg: Гръмотевица
cs_cz: Bouřka
da_dk: Torden
de_de: Donner
es_es: Trueno
fa_ir: رعد و برق
fr_fr: Tonnerre
he_il: רעם
hr_hr: Grmljavina
hu_hu: Mennydörgés
it_it: Tuono
ja_jp: 雷
ko_kr: 천둥
nl_be: Donder
pl_pl: Grzmoty
pt_pt: Trovões
ro_ro: Fulger
ru_ru: Гроза
sv_se: Åska
ta: இடியோசை
tr: Gök gürültüsü
uk_ua: Грім
zh_cn: 雷鸣
zh_hant: 雷鳴

# SettingsNotificationsSwitch.Header
source: Notification for new sounds
ar: إعلام عن الأصوات الجديدة
bg: Известие при нови звуци
ca_es: Missatge de notificació
cs_cz: Oznámení
da_dk: Notifikation ved ny lyd
de_de: Benachrichtigung für neue Klänge
el: Ειδοποίηση για νέους ήχους
es_es: Notificaciones de nuevos sonidos
fa_ir: اعلان برای صداهای جدید
fr_fr: Notification pour les nouveaux sons
he_il: התראה על צלילים חדשים
hr_hr: Obavijest o novom zvuku
hu_hu: Értesítések új hangokról
it_it: Notifica per nuovi suoni
ja_jp: 新しいサウンドの通知
ko_kr: 새로운 소리가 등록될 시 알림
nl_be: Melding voor nieuwe geluiden
pl_pl: Powiadomienie dla nowych dźwięków
pt_pt: Notificação para novos sons
ro_ro: Notificare pentru sunete noi
ru_ru: Уведомить о новых звуках
sv_se: Aviseringar för nya ljud
ta: புதிய ஒலிகளுக்கான அறிவிப்பு
tr: Yeni sesler için bildirim
uk_ua: Сповіщення про нові звуки
zh_cn: 新音效通知
zh_hant: 新音效通知

# Soundwind
source: Wind
ar: رياح
bg: Вятър
cs_cz: Vítr
da_dk: Vind
el: Άνεμος
es_es: Viento
fa_ir: باد
fr_fr: Vent
he_il: רוח
hr_hr: Vjetar
hu_hu: Szél
it_it: Vento
ja_jp: 風
ko_kr: 바람
pl_pl: Wiatr
pt_pt: Vento
ro_ro: Vant
ru_ru: Ветер
sv_se: Vind
ta: காற்று
tr: Rüzgar
uk_ua: Вітер
zh_cn: 风声
zh_hant: 風聲

source: Already downloaded
ar: تم تنزيله سابقا
bg: Вече е изтеглен
cs_cz: Již staženo
da_dk: Allerede downloaded
de_de: Bereits heruntergeladen
el: Έχει ήδη ληφθεί
es_es: Ya descargado
fa_ir: قبلاً دانلود شده
fr_fr: Le son est déjà téléchargé
he_il: הורד כבר
hr_hr: Već preuzeto
hu_hu: Már letöltött
it_it: Già scaricato
ja_jp: ダウンロード済み
ko_kr: 이미 다운로드 완료
nl_be: Reeds gedownload
pl_pl: Już pobrano
pt_pt: Já baixado
ro_ro: Deja descarcat
ru_ru: Уже загружен
sv_se: Redan nedladdad
ta: ஏற்கனவே பதிவிறக்கம் செய்யப்பட்டது
tr: Zaten indirildi
uk_ua: Вже завантажено
zh_cn: 已下载
zh_hant: 已下載

# BackButton.AutomationProperties.Name
source: Go back
ar: الرجوع
bg: Назад
cs_cz: Vrátit se zpět
da_dk: Tilbage
de_de: Zurück
el: Μετάβαση προς τα πίσο
es_es: Retroceder
fa_ir: بازگشت
fr_fr: Retournez à la page précédente
he_il: תחזור
hr_hr: Idi natrag
hu_hu: Vissza
it_it: Torna indietro
ja_jp: 戻る
ko_kr: 뒤로 가기
nl_be: Ga terug
pl_pl: Wróć
pt_pt: Volte
ro_ro: Inapoi
ru_ru: Назад
sv_se: Gå tillbaka
ta: பின் செல்
tr: Geri
uk_ua: Повернутись
zh_cn: 返回
zh_hant: 返回

# CanDownload
source: Can be downloaded
ar: يمكن التحميل
bg: Не може да бъде изтеглен
cs_cz: Může být stáhnut
da_dk: Kan downloades
de_de: Kann heruntergeladen werden
el: Μπορεί να γίνει λήψη
es_es: Se puede descargar
fa_ir: قابل دانلود
fr_fr: Le son peut être téléchargé
he_il: ניתן להוריד
hr_hr: Može se preuzeti
hu_hu: Letölthető
it_it: Può essere scaricato
ja_jp: ダウンロード可
ko_kr: 다운로드 가능
nl_be: Kan worden gedownload
pl_pl: Możliwy do pobrania
pt_pt: Pode ser baixado
ro_ro: Poate fi descarcat
ru_ru: Можно загрузить
sv_se: Kan laddas ner
ta: பதிவிறக்கம் செய்யலாம்
tr: İndirilebilir
uk_ua: Доступне для завантаження
zh_cn: 可供下载
zh_hant: 可供下載

# DownloadSoundButton.AutomationProperties.Name
source: Download sound
ar: تحميل الصوت
bg: Изтегли звука
cs_cz: Stáhnout zvuk
da_dk: Download lyd
de_de: Klang herunterladen
el: Λήψη ήχου
es_es: Descargar sonido
fa_ir: دانلود صدا
fr_fr: Télécharger le son
he_il: הורד צליל
hr_hr: Preuzmi zvuk
hu_hu: Hang letöltése
it_it: Scarica il suono
ja_jp: サウンドをダウンロードする
ko_kr: 소리 다운로드
nl_be: Download geluid
pl_pl: Pobierz dźwięk
pt_pt: Baixar som
ro_ro: Descarca sunet
sv_se: Ladda ner ljud
ta: ஒலியைப் பதிவிறக்கம் செய்
tr: Sesi indir
uk_ua: Завантажити звук
zh_cn: 下载音效
zh_hant: 下載音效

# DownloadSoundButton.ToolTipService.ToolTip
source: Download sound
ar: تحميل الصوت
bg: Изтегли звука
cs_cz: Stáhnout zvuk
da_dk: Download lyd
de_de: Klang herunterladen
el: Λήψη ήχου
es_es: Descargar sonido
fa_ir: دانلود صدا
fr_fr: Télécharger le son
he_il: הורד צליל
hr_hr: Preuzmi zvuk
hu_hu: Hang letöltése
it_it: Scarica il suono
ja_jp: サウンドをダウンロードする
ko_kr: 소리 다운로드
nl_be: Download geluid
pl_pl: Pobierz dźwięk
pt_pt: Baixar som
ro_ro: Descarca sunet
ru_ru: Загрузить звук
sv_se: Ladda ner ljud
ta: ஒலியைப் பதிவிறக்கம் செய்
tr: Sesi indir
uk_ua: Завантажити звук
zh_cn: 下载音效
zh_hant: 下載音效

# OnlineSoundsList.AutomationProperties.Name
source: Sound catalogue
ar: فهرس الأصوات
bg: Звуков каталог
cs_cz: Katalog zvuků
da_dk: Lyd katalog
de_de: Klangkatalog
el: Κατάλογος ήχου
es_es: Catálogo de sonidos
fa_ir: فهرست صداها
fr_fr: Catalogue de son
he_il: אוסף צלילים
hr_hr: Katalog zvukova
hu_hu: Hang katalógus
it_it: Catalogo dei suoni
ja_jp: サウンドカタログ
ko_kr: 소리 카탈로그
nl_be: Geluidscatalogus
pl_pl: Katalog dźwięków
pt_pt: Catálogo de sons
ro_ro: Catalog sunete
ru_ru: Каталог звуков
sv_se: Ljudkatalog
ta: ஒலி வரிசைப்பட்டியல்
tr: Ses kataloğu
uk_ua: Каталог звуків
zh_cn: 音效类别
zh_hant: 音效類別

# SoundsGridView.AutomationProperties.Name
source: Sounds
ar: الأصوات
bg: Звуци
cs_cz: Zvuky
da_dk: Lyde
de_de: Klänge
el: Ήχοι
es_es: Sonidos
fa_ir: صداها
fr_fr: Liste des sons
he_il: צלילים
hr_hr: Zvukovi
hu_hu: Hangok
it_it: Suoni
ja_jp: サウンド
ko_kr: 소리 목록
nl_be: Geluiden
pl_pl: Dźwięki
pt_pt: Sons
ro_ro: Sunete
ru_ru: Звуки
sv_se: Ljud
ta: ஒலிகள்
tr: Sesler
uk_ua: Звуки
zh_cn: 音效
zh_hant: 音效

# PrivacyPolicyButton.Content
source: Privacy policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs_cz: Zásady ochrany osobních údajů
da_dk: Politik for beskyttelse af personlige oplysninger
de_de: Datenschutzerklärung
el: Πολιτική απορρήτου
es_es: Política de privacidad
fa_ir: سیاست حفظ حریم خصوصی
fr_fr: Politique de confidentialité
he_il: מדיניות הפרטיות
hr_hr: Pravila zaštite privatnosti
hu_hu: Adatvédelmi irányelvek
it_it: Politica sulla privacy
ja_jp: プライバシーポリシー
ko_kr: 개인정보취급방침
nl_be: Privacybeleid
pl_pl: Polityka prywatności
pt_pt: Política de Privacidade
ro_ro: Politica de confidentialitate
ru_ru: Политика конфиденциальности
sv_se: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
tr: Gizlilik Politikası
uk_ua: Політика приватності
zh_cn: 隐私政策
zh_hant: 私隱政策

# PrivacyPolicyButton.AutomationProperties.Name
source: Privacy policy
ar: سياسة الخصوصية
bg: Политика за поверителност
cs_cz: Zásady ochrany osobních údajů
da_dk: Politik for beskyttelse af personlige oplysninger
de_de: Datenschutzerklärung
el: Πολιτική απορρήτου
es_es: Política de privacidad
fa_ir: سیاست حفظ حریم خصوصی
fr_fr: Politique de confidentialité
he_il: מדיניות הפרטיות
hr_hr: Pravila zaštite privatnosti
hu_hu: Adatvédelmi irányelvek
it_it: Politica sulla privacy
ja_jp: プライバシーポリシー
ko_kr: 개인정보취급방침
nl_be: Privacybeleid
pl_pl: Polityka prywatności
pt_pt: Política de Privacidade
ro_ro: Politica de confidentialitate
sv_se: Integritetspolicy
ta: தனியுரிமைக் கொள்கை
tr: Gizlilik Politikası
uk_ua: ПОлітика приватності
zh_cn: 隐私政策
zh_hant: 私隱政策

# DeleteAppBarButton.Label
source: Delete
ar: حذف
bg: Изтрий
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
he_il: מחק
hr_hr: Izbriši
hu_hu: Törlés
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_be: Verwijderen
pl_pl: Usuń
pt_pt: Excluir
ro_ro: Sterge
ru_ru: Удалить
sv_se: Radera
ta: நீக்கு
tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_hant: 刪除

# DeleteButton.AutomationProperties.Name
source: Delete sound
ar: حذف الصوت
bg: Изтрий звука
cs_cz: Smazat zvuk
da_dk: Slet lyd
de_de: Klang löschen
el: Διαγραφή ήχου
es_es: Eliminar sonido
fa_ir: حذف صدا
fr_fr: Supprimer le son
he_il: מחק צליל
hr_hr: Obriši zvuk
hu_hu: Hang törlése
it_it: Elimina suono
ja_jp: サウンドを削除する
ko_kr: 소리 삭제
nl_be: Verwijder geluid
pl_pl: Usuń dźwięk
pt_pt: Excluir som
ro_ro: Sterge sunetul
ru_ru: Удалить звук
sv_se: Radera ljud
ta: ஒலியை நீக்கு
tr: Sesi sil
uk_ua: Видалити звук
zh_cn: 删除音效
zh_hant: 刪除音效

# DeleteTextBlock.Text
source: Delete
ar: حذف
bg: Изтрий
cs_cz: Smazat
da_dk: Slet
de_de: Löschen
el: Διαγραφή
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
he_il: מחק
hr_hr: Izbriši
hu_hu: Törlés
it_it: Elimina
ja_jp: 削除
ko_kr: 삭제
nl_be: Verwijderen
pl_pl: Usuń
pt_pt: Excluir
ro_ro: Sterge
ru_ru: Удалить
sv_se: Radera
ta: நீக்கு
tr: Sil
uk_ua: Видалити
zh_cn: 删除
zh_hant: 刪除音效

# DownloadTextBlock.Text
source: Download
ar: تحميل
bg: Изтегли
cs_cz: Stáhnout
da_dk: Downloade
de_de: Herunterladen
el: Λήψη
es_es: Descargar
fa_ir: دانلود
fr_fr: Télécharger
he_il: הורד
hr_hr: Preuzmi
hu_hu: Letöltés
it_it: Scarica
ja_jp: ダウンロード
ko_kr: 다운로드
nl_be: Downloaden
pl_pl: Pobierz
ro_ro: Descarca
ru_ru: Скачать
sv_se: Ladda ner
ta: பதிவிறக்குக
tr: İndir
uk_ua: Завантажити
zh_cn: 下载
zh_hant: 下載

# RandomButton.AutomationProperties.Name
source: Play random sound
ar: تشغيل صوت عشوائي
bg: Пусни случаен звук
cs_cz: Přehrát náhodný zvuk
da_dk: Afspil tilfældig lyd
de_de: Zufälligen Klang abspielen
el: Παίξτε τυχαίο ήχο
es_es: Reproducir sonido aleatorio
fa_ir: پخش صدای تصادفی
fr_fr: Lire un son au hasard
he_il: נגן צליל אקראי
hr_hr: Pokreni nasumičan zvuk
hu_hu: Véletlenszerű
it_it: Riproduci un suono casuale
ja_jp: ランダムサウンド再生
ko_kr: 임의의 소리 재생
nl_be: Speel willekeurig geluid af
pl_pl: Odtwórz losowy dźwięk
pt_pt: Reproduzir som aleatório
ro_ro: Reda sunet aleatoriu
ru_ru: Воспроизвести случайный звук
sv_se: Spela slumpmässigt ljud
ta: தானாக ஒரு ஒலியை இயக்கு
tr: Rastgele ses oynat
uk_ua: Відтворити випадковий звук
zh_cn: 随机播放音效
zh_hant: 隨機播放音效

# RandomButton.ToolTipService.ToolTip
source: Play random sound
ar: تشغيل صوت عشوائي
bg: Пусни случаен звук
cs_cz: Přehrát náhodný zvuk
da_dk: Afspil tilfældig lyd
de_de: Zufälligen Klang abspielen
el: Παίξτε τυχαίο ήχο
es_es: Reproducir sonido aleatorio
fa_ir: پخش صدای تصادفی
fr_fr: Lire un son au hasard
he_il: נגן צליל אקראי
hr_hr: Pokreni nasumičan zvuk
hu_hu: Véletlenszerű hang lejátszása
it_it: Riproduci un suono casuale
ja_jp: ランダムサウンド再生
ko_kr: 임의의 소리 재생
nl_be: Speel willekeurig geluid af
pl_pl: Odtwórz losowy dźwięk
pt_pt: Reproduzir som aleatório
ro_ro: Reda sunet aleatoriu
ru_ru: Воспроизвести случайный звук
sv_se: Spela slumpmässigt ljud
ta: தானாக ஒரு ஒலியை இயக்கு
tr: Rastgele ses oynat
uk_ua: Відтворити випадковий звук
zh_cn: 随机播放音效
zh_hant: 隨機播放音效

source: Screensaver mode
ar: وضع شاشة التوقف
bg: Режим на скрийнсейвър
cs_cz: Spořič obrazovky
da_dk: Pauseskærmstilstand
de_de: Bildschirmschoner-Modus
el: Λειτουργία προφύλαξη οθόνης
es_es: Modo salvapantallas
fa_ir: حالت محافظ صفحه نمایش
fr_fr: Mode économiseur d'écran
he_il: מצב שומר מסך
hr_hr: Čuvar zaslona način rada
hu_hu: Képernyőkímélő
it_it: Modalità salvaschermo
ja_jp: スクリーンセーバーモード
ko_kr: 화면 보호기 모드
nl_be: Screensaver-modus
pl_pl: Tryb wygaszacza ekranu
pt_pt: Modo protetor de tela
ro_ro: Mod economizor ecran
sv_se: Skärmsläckarläge
tr: Ekran koruyucu modu
uk_ua: Режим заставки
zh_cn: 屏保模式
zh_hant: 螢幕保護模式

# SettingsScreensaverSwitch.Header
source: Screensaver
ar: شاشة التوقف
bg: Скрийнсейвър
cs_cz: Spořič obrazovky
da_dk: Pauseskærm
de_de: Bildschirmschoner
el: Προφύλαξη οθόνης
es_es: Salvapantallas
fa_ir: محافظ صفحه نمایش
fr_fr: Économiseur d'écran
he_il: שומר מסך
hr_hr: Čuvar zaslona
hu_hu: Képernyőkímélő
it_it: Salvaschermo
ja_jp: スクリーンセーバー
ko_kr: 화면 보호기
nl_be: Schermbeveiliging
pl_pl: Wygaszacz ekranu
pt_pt: Protetor de tela
ro_ro: Mod economizor ecran
ru_ru: Скринсейвер
sv_se: Skärmsläck
ta: திரை சேமிப்பான்
tr: Ekran koruyucu
uk_ua: Заставка
zh_cn: 屏保
zh_hant: 螢幕保護

# BuyButton.AutomationProperties.Name
source: Purchase sound
ar: شراء الصوت
bg: Поръчай звука
cs_cz: Nakoupit zvuk
da_dk: Køb lyd
de_de: Klang kaufen
el: Αγορά ήχου
es_es: Comprar sonido
fa_ir: خرید صدا
fr_fr: Acheter ce son
he_il: קנה צליל
hr_hr: Kupi zvuk
hu_hu: Hang vásárlása
it_it: Compra suono
ja_jp: サウンドを購入する
ko_kr: 소리 구매
nl_be: Geluid kopen
pl_pl: Kup dźwięk
pt_pt: Comprar som
ro_ro: Cumpara sunet
ru_ru: Купить звук
sv_se: Köp ljud
ta: ஒலியை வாங்கு
tr: Sesi satın al
uk_ua: Придбати звук
zh_cn: 购买音效
zh_hant: 購買音效

# PreviewButton.AutomationProperties.Name
source: Preview sound
ar: معاينة الصوت
bg: Прегледай звука
cs_cz: Přehrát ukázku zvuku
da_dk: Forhåndsvisning af lyd
de_de: Klangvorschau
el: Προεπισκόπηση ήχου
es_es: Escucha previa
fa_ir: پیش نمایش صدا
fr_fr: Aperçu du son
he_il: תצוגה מקדימה של צליל
hr_hr: Poslušajte primjerak zvuka
hu_hu: Minta
it_it: Anteprima
ja_jp: サウンドをプレビューする
ko_kr: 소리 미리보기
nl_be: Voorbeeld van geluid bekijken
pl_pl: Podgląd dźwięku
pt_pt: Pré-visualizar som
ro_ro: Previzualizare sunet
ru_ru: Попробовать звук
sv_se: Förhandsgranska ljud
ta: ஒலியை முன்னோட்டம் செய்க
tr: Sesi önizle
uk_ua: Прослухати звук
zh_cn: 预览音效
zh_hant: 預覽音效

# PreviewButton.ToolTipService.ToolTip
source: Preview sound
ar: معاينة الصوت
bg: Прегледай звука
cs_cz: Přehrát ukázku zvuku
da_dk: Forhåndsvisning af lyd
de_de: Klangvorschau
el: Προεπισκόπηση ήχου
es_es: Escucha previa
fa_ir: پیش نمایش صدا
fr_fr: Aperçu du son
he_il: תצוגה מקדימה של צליל
hr_hr: Poslušajte primjerak zvuka
hu_hu: Minta
it_it: Anteprima
ja_jp: サウンドをプレビューする
ko_kr: 소리 미리보기
nl_be: Voorbeeld van geluid bekijken
pl_pl: Podgląd dźwięku
pt_pt: Pré-visualizar som
ro_ro: Previzualizare sunet
ru_ru: Попробовать звук
sv_se: Förhandsgranska ljud
ta: ஒலியை முன்னோட்டம் செய்க
tr: Sesi önizle
uk_ua: Прослухати звук
zh_cn: 预览音效
zh_hant: 預覽音效

source: Paused
ar: متوقف
bg: Пауза
cs_cz: Zastaven
da_dk: Standsede
de_de: Pausiert
el: Σε παύση
es_es: Pausado
fa_ir: مکث کرده
fr_fr: Interrompu
he_il: מושהה
hr_hr: Pauzirano
hu_hu: Megállítva
it_it: In pausa
ja_jp: 一時停止中
ko_kr: 일시 중지
nl_be: Onderbroken
pl_pl: Wstrzymano
pt_pt: Pausado
ro_ro: Pauza
ru_ru: На паузе
sv_se: Pausad
ta: இடைநிறுத்தப்பட்டுள்ளது
tr: Durduruldu
uk_ua: Призупинено
zh_cn: 已暂停
zh_hant: 已暫停

source: Playing
ar: جاري
bg: Свири
cs_cz: Přehrává se
da_dk: Spille
de_de: Wird abgespielt
el: Τώρα παίζει
es_es: Reproduciéndose
fa_ir: در حال پخش
fr_fr: En cours de lecture
he_il: מנגן
hr_hr: Reproducira se
hu_hu: Lejátszás
it_it: In riproduzione
ja_jp: 再生中
ko_kr: 재생 중
nl_be: Spelen
pl_pl: Odtwarzanie
pt_pt: Reproduzindo
ro_ro: Redare
ru_ru: Воспроизводится
sv_se: Spelar
ta: இயக்குகின்றது
tr: Oynatılıyor
uk_ua: Відтворюється
zh_cn: 正在播放
zh_hant: 正在播放

# ActiveTrackListView.AutomationProperties.Name
source: Active sounds
ar: أصوات مشتغل
bg: Активни звуци
cs_cz: Aktivní zvuky
da_dk: Aktive lyde
de_de: Aktive Klänge
el: Ενεργοί ήχοι
es_es: Activar sonidos
fa_ir: صداهای فعال
fr_fr: Sons actifs
he_il: צלילים פעילים
hr_hr: Aktivni zvukovi
hu_hu: Aktív hangok
it_it: Suoni attivi
ja_jp: アクティブサウンド
ko_kr: 활성화된 소리들
nl_be: Actieve geluiden
pl_pl: Odtwarzane dźwięki
pt_pt: Sons ativos
ro_ro: Sunete active
ru_ru: Активные звуки
sv_se: Aktiva ljud
ta: நடப்பு ஒலிகள்
tr: Aktif sesler
uk_ua: Активні звуки
zh_cn: 播放中的音效
zh_hant: 播放中的音效

# ClearActiveButton.AutomationProperties.Name
source: Clear all active sounds
ar: مسح كل الأصوات المشتغلة
bg: Изчисти всички активни звуци
cs_cz: Vymazat všechny aktivní zvuky
da_dk: Ryd alle aktive lyde
de_de: Alle aktiven Klänge entfernen
el: Διαγράψτε όλους τους ενεργούς ήχους
es_es: Limpiar todos los sonidos activos
fa_ir: پاک کردن تمام صداهای فعال
fr_fr: Effacer tous les sons actifs
he_il: נקה את כל הצלילים הפעילים
hr_hr: Ukloni sve aktivne zvukove
hu_hu: Aktív hangok törlése
it_it: Rimuovi tutti i suoni
ja_jp: 全てのアクティブサウンドをクリアする
ko_kr: 활성화된 소리들을 모두 지웁니다
nl_be: Wis alle actieve geluiden
pl_pl: Wyczyść odtwarzane dźwięki
pt_pt: Limpar todos os sons ativos
ro_ro: Sterge toate sunetele active
ru_ru: Очистить все активные звуки
sv_se: Rensa alla aktiva ljud
ta: நடப்புப் பட்டியலை அழி
tr: Tüm aktif sesleri temizle
uk_ua: Очистити активні звуки
zh_cn: 清除所有播放中的音效
zh_hant: 清除所有播放中的音效

# ClearActiveButton.ToolTipService.ToolTip
source: Clear all active sounds
ar: مسح كل الأصوات المشتغلة
bg: Изчисти всички активни звуци
cs_cz: Vyprázdnit seznam aktivních zvuků
da_dk: Ryd alle aktive lyde
de_de: Alle aktiven Klänge entfernen
el: Διαγράψτε όλους τους ενεργούς ήχους
es_es: Limpiar todos los sonidos activos
fa_ir: پاک کردن تمام صداهای فعال
fr_fr: Effacer tous les sons actifs
he_il: נקה את כל הצלילים הפעילים
hr_hr: Ukloni sve aktivne zvukove
hu_hu: Aktív hangok törlése
it_it: Rimuovi tutti i suoni
ja_jp: 全てのアクティブサウンドをクリアする
ko_kr: 활성화된 소리들을 모두 지웁니다
nl_be: Wis alle actieve geluiden
pl_pl: Wyczyść odtwarzane dźwięki
pt_pt: Limpar todos os sons ativos
ro_ro: Sterge toate sunetele active
ru_ru: Очистить все активные звуки
sv_se: Rensa alla acktiva ljud
ta: நடப்புப் பட்டியலை அழி
tr: Tüm aktif sesleri temizle
uk_ua: Очистити активні звуки
zh_cn: 清除所有播放中的音效
zh_hant: 清除所有播放中的音效

# ConfirmSaveButton.AutomationProperties.Name
source: Confirm save
ar: تأكيد الحفظ
bg: Потвърди запис
cs_cz: Potvrdit uložení
da_dk: Bekræft gem
de_de: Speichern bestätigen
el: Επιβεβαιώστε την αποθήκευση
es_es: Confirmar guardado
fa_ir: تایید ذخیره
fr_fr: Confirmer la sauvegarde
he_il: אשר את השמירה
hr_hr: Potvrdi spremanje
hu_hu: Mentés megerősítése
it_it: Conferma
ja_jp: 保存の確認
ko_kr: 저장 확인
nl_be: Opslaan bevestigen
pl_pl: Potwierdź zapisanie zmian
pt_pt: Confirmar salvamento
ro_ro: Confirma salvarea
ru_ru: Подтвердите сохранение
sv_se: Bekräfta spara
ta: சேமிப்பை உறுதிசெய்
tr: Kaydetmeyi onayla
uk_ua: Підтвердьте збереження змін
zh_cn: 确认保存
zh_hant: 確認儲存

source: Global volume
ar: صوت الشامل
bg: Глобална сила на звука
cs_cz: Globální hlasitost
da_dk: Global volumen
de_de: Gesamtlautstärke
el: Συνολικός όγκος
es_es: Volumen general
fa_ir: میزان صدای کلی
fr_fr: Volume général
he_il: עוצמת קול גלובלי
hr_hr: Glavna glasnoća
hu_hu: Fő hangerő
it_it: Volume generale
ja_jp: メイン音量
ko_kr: 전체 음량
nl_be: Wereldwijd volume
pl_pl: Głośność ogólna
pt_pt: Volume global
ro_ro: Volum global
ru_ru: Общая громкость
sv_se: Global volym
ta: மொத்த ஒலியாளவு
tr: Ses seviyesi
uk_ua: Загальна гучність
zh_cn: 全局音量
zh_hant: 主音量

# NameInputBox.Header
source: Sound mix name
ar: إسم مزيج الصوت
bg: Име на звуковия микс
cs_cz: Název zvukového mixu
da_dk: Navn på lydmix
de_de: Name der Klangmischung
el: Όνομα μίξης ήχου
es_es: Nombre de la mezcla
fa_ir: نام میکس
fr_fr: Nom du mélange de sons
he_il: שם מיקס צליל
hr_hr: Naziv zvučnog miksa
hu_hu: Válogatás neve
it_it: Nome del mix di suoni
ja_jp: サウンドミックス名
ko_kr: 사운드 믹스 이름
nl_be: Naam geluidsmix
pl_pl: Nazwa miksu
pt_pt: Nome da mixagem de som
ro_ro: Nume mix sunete
ru_ru: Имя звукового микса
sv_se: Namn på ljudmix
ta: ஒலி கலவையின் பெயர்
tr: Ses karışımı adı
uk_ua: Назва міксу
zh_cn: 混合音效名称
zh_hant: 混音名稱

# NameInputBox.PlaceholderText
source: Optional
ar: إختياري
bg: Опционално
cs_cz: Volitelné
da_dk: Valgfri
el: Προαιρετικό
es_es: Opcional
fa_ir: اختیاری
fr_fr: Facultatif
he_il: אופציונאלי
hr_hr: Neobavezno
hu_hu: Lehetséges
it_it: Facoltativo
ja_jp: 任意
ko_kr: 선택 항목
nl_be: Facultatief
pl_pl: Opcjonalne
pt_pt: Opcional
ru_ru: Опционально
sv_se: Frivillig
ta: கட்டாயமற்றவை
tr: İsteğe bağlı
uk_ua: Необов'язковий
zh_cn: 可选
zh_hant: 選擇性

# RemoveActiveButton
source: Remove {0} from active list
ar: إزالة {0} من القائمة النشيطة
bg: Премахни {0} от активния лист
cs_cz: Odstranit {0} z listu aktivních zvuků
da_dk: Fjern {0} fra aktiv liste
de_de: {0} aus der aktiven Liste entfernen
el: Καταργήστε το {0} από την ενεργή λίστα
es_es: Eliminar {0} de la lista activa
fa_ir: حذف {0} از لیست فعال
fr_fr: Retirer {0} de la liste d'écoute active
he_il: הסר את {0} מהרשימה הפעילה
hr_hr: Uklonite {0} iz aktivne liste
hu_hu: {0} eltávolítása az aktív hangok közül
it_it: Rimuovi {0} dalla lista degli attivi
ja_jp: {0} をアクティブリストから削除する
ko_kr: 활성 목록에서 {0} 제거
nl_be: {0} verwijderen uit de actieve lijst
pl_pl: Usuń {0} z listy odtwarzanych dźwięków
pt_pt: Remover {0} da lista ativa
ro_ro: Elimina {0} din lista activa
sv_se: Radera {0} från aktiv lista
ta: இயக்கப்படும் பட்டியலில் இருந்து {0} ஐ அகற்று
tr: {0} öğesini aktif listeden kaldır
uk_ua: Видалити {0} зі списку відтворюваних звуків
zh_cn: 从播放列表中移除 {0}
zh_hant: 從播放清單中移除 {0}
